{"author_intro": ["[哥伦比亚] 加西亚·马尔克斯"], "content_intro": ["《百年孤独》是魔幻现实主义文学的代表作，描写了布恩迪亚家族七代人的传奇故事，以及加勒比海沿岸小镇马孔多的百年兴衰，反映了拉丁美洲一个世纪以来风云变幻的历史。作品融入神话传说、民间故事、宗教典故等神秘因素，巧妙地糅合了现实与虚幻，展现出一个瑰丽的想象世界，成为20世纪最重要的经典文学巨著之一。1982年加西亚•马尔克斯获得诺贝尔文学奖，奠定世界级文学大师的地位，很大程度上乃是凭借《百年孤独》的巨大影响。"], "link": "https://book.douban.com/subject/6082808/", "rate": [" 9.2 "], "tittle": ["百年孤独"]}
{"author_intro": ["[日] 石田衣良"], "content_intro": ["日本人气TOP1作家、直木奖得主石田衣良作品。", "十年前的梦想，如果还没有熄灭，就让它永远燃烧吧！", "------------------", "小说家青田耕平和儿子小驰生活在一起。耕平出道十年，寂寂无名，他的作品从来没有加印。另一方面，三年前，耕平的妻子因为不可思议的交通事故而去世。“那真的是事故吗”，深深困扰 着他。尽管如此，他仍然笔耕不辍，坚守梦想。", "梦想一旦付诸行动，就会变得神圣。", "最黑暗、最绝望的时候，正是你离梦想最近的时候。", "你只需要再站起来一次。"], "link": "https://book.douban.com/subject/26735064/", "rate": [" 7.5 "], "tittle": ["孤独小说家"]}
{"author_intro": ["[法] 圣埃克苏佩里"], "content_intro": ["小王子是一个超凡脱俗的仙童，他住在一颗只比他大一丁点儿的小行星上。陪伴他的是一朵他非常喜爱的小玫瑰花。但玫瑰花的虚荣心伤害了小王子对她的感情。小王子告别小行星，开始了遨游太空的旅行。他先后访问了六个行星，各种见闻使他陷入忧伤，他感到大人们荒唐可笑、太不正常。只有在其中一个点灯人的星球上，小王子才找到一个可以作为朋友的人。但点灯人的天地又十分狭小，除了点灯人他自己，不能容下第二个人。在地理学家的指点下，孤单的小王子来到人类居住的地球。", "小王子发现人类缺乏想象力，只知像鹦鹉那样重复别人讲过的话。小王子这时越来越思念自己星球上的那枝小玫瑰。后来，小王子遇到一只小狐狸，小王子用耐心征服了小狐狸，与它结成了亲密的朋友。小狐狸把自己心中的秘密——肉眼看不见事务的本质，只有用心灵才能洞察一切——作为礼物，送给小王子。用这个秘密，小王子在撒哈拉大沙漠与遇险的飞行员一...", "小王子是一个超凡脱俗的仙童，他住在一颗只比他大一丁点儿的小行星上。陪伴他的是一朵他非常喜爱的小玫瑰花。但玫瑰花的虚荣心伤害了小王子对她的感情。小王子告别小行星，开始了遨游太空的旅行。他先后访问了六个行星，各种见闻使他陷入忧伤，他感到大人们荒唐可笑、太不正常。只有在其中一个点灯人的星球上，小王子才找到一个可以作为朋友的人。但点灯人的天地又十分狭小，除了点灯人他自己，不能容下第二个人。在地理学家的指点下，孤单的小王子来到人类居住的地球。", "小王子发现人类缺乏想象力，只知像鹦鹉那样重复别人讲过的话。小王子这时越来越思念自己星球上的那枝小玫瑰。后来，小王子遇到一只小狐狸，小王子用耐心征服了小狐狸，与它结成了亲密的朋友。小狐狸把自己心中的秘密——肉眼看不见事务的本质，只有用心灵才能洞察一切——作为礼物，送给小王子。用这个秘密，小王子在撒哈拉大沙漠与遇险的飞行员一起找到了生命的泉水。最后，小王子在蛇的帮助下离开地球，重新回到他的B612号小行星上。", "童话描写小王子没有被成人那骗人的世界所征服，而最终找到自己的理想。这理想就是连结宇宙万物的爱，而这种爱又是世间所缺少的。因此，小王子常常流露出一种伤感的情绪。作者圣埃克絮佩里在献辞中说：这本书是献给长成了大人的从前那个孩子。", "《小王子》不仅赢得了儿童读者，也为成年人所喜爱，作品凝练的语言渗透了作者对人类及人类文明深邃的思索。它所表现出的讽刺与幻想，真情与哲理，使之成为法国乃至世界上最为著名的一部童话小说。"], "link": "https://book.douban.com/subject/1084336/", "rate": [" 9.0 "], "tittle": ["小王子"]}
{"author_intro": ["[英] 珍妮特·温特森"], "content_intro": ["编辑推荐", "莎士比亚辞世400周年（1616～2016），全球顶尖当代小说家联手改写莎翁七部经典剧作致敬！2016“莎士比亚年”全球联手打造的出版盛举，惠特布雷德首作奖得主、英国天才女作家、全球畅销书《橘子不是唯一的水果》作者珍妮特·温特森重磅首发，担纲改写《冬天的故事》这一莎翁晚年重要剧作，引发28国上千万读者热评。《纽约时报》《泰晤士报》《卫报》《金融时报》《星期日邮报》《出版人周刊》《观察家报》等携手推荐，《纽约时报》评价它是“一部闪耀着喜悦之光的小说”。国内新锐文艺阅读品牌“未读”与企鹅兰登（北亚）联手，全球独家呈现简体中文版《时间之间》。——时间抚平一切伤痛，我们终将被它捕获。", "内容简介", "刚出生的帕蒂塔被遗弃在医院的“婴儿岛”里。她是被亲生父亲列奥以“送回她亲生父亲那里”的名义带离父母身边的，但一场意外的发生使她从未抵达。帕蒂塔成了列奥狂热嫉...", "编辑推荐", "莎士比亚辞世400周年（1616～2016），全球顶尖当代小说家联手改写莎翁七部经典剧作致敬！2016“莎士比亚年”全球联手打造的出版盛举，惠特布雷德首作奖得主、英国天才女作家、全球畅销书《橘子不是唯一的水果》作者珍妮特·温特森重磅首发，担纲改写《冬天的故事》这一莎翁晚年重要剧作，引发28国上千万读者热评。《纽约时报》《泰晤士报》《卫报》《金融时报》《星期日邮报》《出版人周刊》《观察家报》等携手推荐，《纽约时报》评价它是“一部闪耀着喜悦之光的小说”。国内新锐文艺阅读品牌“未读”与企鹅兰登（北亚）联手，全球独家呈现简体中文版《时间之间》。——时间抚平一切伤痛，我们终将被它捕获。", "内容简介", "刚出生的帕蒂塔被遗弃在医院的“婴儿岛”里。她是被亲生父亲列奥以“送回她亲生父亲那里”的名义带离父母身边的，但一场意外的发生使她从未抵达。帕蒂塔成了列奥狂热嫉妒的牺牲品，嫉妒的对象是他最爱的两个人——竭力要全身心占有的挚爱、有孕在身的妻子咪咪，和他少年时的恋人、终生的朋友赛诺。他觉得咪咪和赛诺有染。", "伤害常常只留给最爱的人。且以爱之名。", "对帕蒂塔的人生来说，时空就此错位。从出生到十八岁，从伦敦到新波西米亚。她更是从未想过，被时空裂隙吞没的自己，是一切救赎的希望所系……", "媒体评论", "NPR（美国国家公共电台）年度最佳图书", "温特森杰出的天赋在于，通过那些浅吟低唱般优美、常在意料之外迅捷而至的句子，成功地传达出小说的情感分量……她与令人费解的文本之间展开了一场奇妙的搏斗，最终呈现出一个错综复杂的、让人拍案叫好的当代故事——属于她自己的全新故事。——《纽约时报书评》", "如同莎士比亚一样，温特森笔下的舞台上，处处充满了奇迹。——《泰晤士报文学增刊》", "温特森不仅仅是改写了一个故事——她还将自己细致入微的心理感受填充进了这个故事中。观察温特森如何解决原剧本的问题固然有趣，但这本书真正的力量在于，她在时而朴实时而诗意的语言风格之间自由切换，并用任何她想用的元素（天使、游戏、劫车等）来阐述故事的能力。她让一个旧故事焕发出了新的生机。——《出版人周刊》", "对于莎翁创作生涯的倒数第二个剧本而言，温特森的改写有着可爱的轻快节奏，聪敏而诙谐，故事情节引人入胜……小说让人充满了同情，并在一个众所熟知的故事里注入了一种真正的惊险感，而这绝非易事。它如此引人注目、有趣且优美。——《卫报》"], "link": "https://book.douban.com/subject/26756030/", "rate": [" 9.2 "], "tittle": ["时间之间"]}
{"author_intro": ["[美] 伍绮诗"], "content_intro": ["我们终此一生，就是要摆脱他人的期待，找到真正的自己。", "——————————", "莉迪亚死了，可他们还不知道。", "莉迪亚是家中老二，李先生和李太太的掌上明珠，她遗传了母亲的蓝眼睛和父亲的黑头发。父母深信，莉迪亚一定能实现他们无法实现的梦想。莉迪亚的尸体被发现后，她的父亲内疚不已，母亲则一心报复。莉迪亚的哥哥觉得，隔壁的坏小子铁定脱不了关系，只有莉迪亚的妹妹看得一清二楚，而且，她很可能是唯一知道真相的人……", "——————————", "关于爱与失去，以及我从未告诉你的秘密", "——————————", "就是她！征服欧美文坛的华裔作家！", "凭借处女作夺得2014美国亚马逊年度最佳图书第1名", "击败斯蒂芬•金、村上春树等99位大牌作家，横扫欧美所有榜单", "——————————", "◆2014 美国亚马逊年度最佳图书 第1名", "◆2014 美国国家公共电台年度最佳图书", "◆2014 Buzzf...", "我们终此一生，就是要摆脱他人的期待，找到真正的自己。", "——————————", "莉迪亚死了，可他们还不知道。", "莉迪亚是家中老二，李先生和李太太的掌上明珠，她遗传了母亲的蓝眼睛和父亲的黑头发。父母深信，莉迪亚一定能实现他们无法实现的梦想。莉迪亚的尸体被发现后，她的父亲内疚不已，母亲则一心报复。莉迪亚的哥哥觉得，隔壁的坏小子铁定脱不了关系，只有莉迪亚的妹妹看得一清二楚，而且，她很可能是唯一知道真相的人……", "——————————", "关于爱与失去，以及我从未告诉你的秘密", "——————————", "就是她！征服欧美文坛的华裔作家！", "凭借处女作夺得2014美国亚马逊年度最佳图书第1名", "击败斯蒂芬•金、村上春树等99位大牌作家，横扫欧美所有榜单", "——————————", "◆2014 美国亚马逊年度最佳图书 第1名", "◆2014 美国国家公共电台年度最佳图书", "◆2014 Buzzfeed最佳虚构类图书", "◆2014《学校图书馆期刊》年度最佳图书", "◆2014《赫芬顿邮报》年度最佳图书", "◆2014《纽约时报书评》年度百佳图书", "◆2014《TIMEOUT纽约》年度十佳图书", "◆2014《奥普拉》15本年度必读文学&虚构类图书", "◆2014《纽约时报》超级畅销书", "◆2014《书目》编辑年度之选", "——————————", "媒体及名人推荐：", "◆", "即使我们熟知身边有这类故事，也从来没在美国小说中见过，起码，在伍绮诗之前，没有谁处理过这类故事。这部小说写的是成为“异类”的那种负担与压力，这种负担与压力，通常会摧毁一个人，而不是塑造一个人。", "——《纽约时报书评》", "◆", "2014美国亚马逊年度最佳图书第一名——《无声告白》探索了身份危机、人生成就、种族、性别、家庭以及个人道路。并且，这本小说没有任何一处落笔是粗疏的。我唯一担心的是，我对《无声告白》的刻骨崇拜，会导致读者对这本书抱有太高的期待。但这本书就是好得这么极致！深情力透纸背，刺痛你心，用词精准而克制，文风温婉而细腻。", "——美国亚马逊编辑推荐语", "◆", "爆发力惊人的处女作,笔触闪烁着散文的美感与精准，观察与洞见则像社会学家一样深刻。伍绮诗的小说从第一页开始就吸引住了读者，我们迫不及待要了解莉迪亚之死背后的故事……而小说最终揭示的真相，振聋发聩。", "——《赫芬顿邮报》", "◆", "情节展开极为机智，处处撩动你的情绪……伍绮诗用扣人心弦、精彩得让人拍手叫好的故事，讲述了一个关于性别与种族的严肃主题。这样严肃的主题竟然可以被剖析得如此透彻，而且故事的节奏，竟然还可以越来越快，越来越惊心动魄，直到最后真相大白，好像有阳光铺满房间。", "——《奥普拉》", "◆", "伍绮诗这部处女作，令人惊叹地包容了各种复杂情绪，以一种罕见的洞察力，表达了文化与文化之间的冲突，时代与时代之间的冲突，而这种表达，完全是一位精通写作的大师的杰出手笔。伍绮诗值得期待。", "——《书目》", "◆", "这部情感真挚、充沛的处女作小说，是以一个年轻女孩的死亡开始的。莉迪亚，生于上世纪七十年代美国的一个混血家庭，被给予无限厚望和父母的憧憬，她不幸的少女生活没有任何一盎司的陈词滥调。伍绮诗的行文，是如此准确和敏锐，她刻画的人物入木三分。", "——《出版人周刊》", "◆", "一部温柔的小说处女作……这部小说可能会触发无数的悲伤，关于每个人内心深处的秘密以及一个悲剧是如何影响了一个家族的故事。", "——《TIMEOUT 纽约》", "◆", "在这本书中，伍绮诗深入地谱写和揭晓了詹姆斯一家的秘密……这些隐藏已久，安静而具有爆炸性的真相，加之种族和性别等议题的探讨，慢慢地带领读者见识到伍绮诗文字的多愁善感和引人入胜，直至读到最后一页，深深的触动仍在心间回荡。伍绮诗的首部小说，情感复杂，仿佛一股吸引人的强劲水流，拖着你随着急流向前，直到抵达最后的秘密。", "——《科克斯书评》", "◆", "异常优秀，非常完整的一部处女作……这个故事令人心痛，伍绮诗非常巧妙地将这部复杂、跨越多个年代小说的线索串联在一起。《无声告白》是一部难得的佳作，独具魅力，她深入写出了这个美国家庭里每个人内心的秘密。读完的时候，仍让人泪流不止。", "——《洛杉矶时报》", "◆", "神奇！感人！感情充沛，描述准确！围绕身份焦虑和巨大悲恸，作者出色地、漂亮地展开了故事……本书会和每一个人取得共鸣，只要你曾经向家人撒过哪怕一个微不足道的小谎。", "——《波士顿环球报》", "◆", "一个动人的故事，对于生为女儿们的书中女性来说，文化之间的隔阂与差异是人生中的第一道课题。", "——《Vogue》", "◆", "我对《无声告白》爱不释手……伍绮诗的笔触细腻、观察敏锐，对李家每一位成员的描摹，对他们种族差异问题的深入挖掘，以及搜寻杀害家中二女莉迪亚真凶的线索，一直读到最后一页，都让我紧扣心弦。", "——《纽约时报》畅销书作家第一名，《就说你和他们一样》作者乌文•阿克潘", "◆", "既是一部扣人心弦的推理作品，也是一次对这个混种家庭的深度剖析。伍绮诗的这部处女作，张力十足，余味久久不散。", "——《娱乐周刊》", "◆", "这不仅是一个关于爱和失去的故事，这还是一个美丽而让人难以忘怀的，讲述一位少女如何努力去寻找自己的人生意义的故事。", "——《书道》", "◆", "性别、种族、父母未竟的野心压在子女的肩头，对以上这些，本书进行了深刻而细腻的反思……伍绮诗巧妙的、令人信服地揭示，某种程度上，有些误解，永远无法消弭。", "——《旧金山记事报》", "◆", "读完了还久久沉浸在故事里面。16岁少女的死亡让她的家人们开始怀疑——她究竟在过一种什么样的生活？这部处女作让人想起了《可爱的骨头》。", "——《嘉人》", "◆", "感人至深，大师手笔。伍绮诗没有给她笔下角色任何俗套而轻松的未来，也没有给她的读者任何虚假的希望。她给的是真实的希望。", "——《安娜堡观察员》杂志", "◆", "冷静，激烈……这个家庭逐步暴露了它深藏的秘密，你不由自主被这一家人深深吸引……", "——《密苏里人》", "◆", "伍绮诗极有技巧，她将这个悲剧的每个微小线头都捡拾了起来，顺着这些线头，牵出了很多秘密，诸多真相纷至沓来，酸楚而最终令人振奋。", "——《娱乐周刊》编辑评论语", "◆", "伍绮诗这部处女作的第一个章节有些阅读难度，一个家庭的大女儿死了，这个情节，对那些追逐快感的读者而言，可能是个挑战。但是，马上，随之而来的，就是密集而紧凑的各种转折——这个家庭的成员们，彼此都深藏着太多从未诉说的秘密。这绝对是我今年最爱的一本小说。", "——美国《大观》杂志"], "link": "https://book.douban.com/subject/26382433/", "rate": [" 8.2 "], "tittle": ["无声告白"]}
{"author_intro": ["[爱尔兰] 帕德里克·科勒姆", "Padraic Colum"], "content_intro": ["本书分四大部分，通过一个个诙谐幽默又相互联系的故事，使读者在不知不觉中读完整个北欧神话。在这些精彩绝伦的故事中，有跨过彩虹桥，漫游于人类之间的“众神之父”奥丁，有手握强大神捶的雷神托尔，还有火神洛基，他狡黠又好恶作剧的性格，使他走上了背叛诸神的不归路。巨人、龙、侏儒和女武神瓦尔基里的故事同样动人，还有摧毁诸神世界那可怕的最后一战更是充满了震撼。这部初版于1920年的经典作品，如今首次以中文精装本的形式引入中国，附以精美的版刻插画。书末还整理了国内十分混乱的北欧神话人物译名，方便读者。"], "link": "https://book.douban.com/subject/26718529/", "rate": [" 9.0 "], "tittle": ["奥丁的子女"]}
{"author_intro": ["[英] 乔治·奥威尔"], "content_intro": ["《一九八四》和《动物农场》是奥威尔的传世之作，堪称世界文坛上最著名的政治讽喻小说。他在小说中他创造的“老大哥”、“双重思想”、“新话”等词汇都已收入权威的英语词典，甚至由他的姓衍生了一个形容词“奥威尔式”不断出现在报道国际新闻的记者笔下，足见其作品在英语国家影响之深远。“多一个人看奥威尔，就多了一份自由的保障”，有评家如是说。"], "link": "https://book.douban.com/subject/1082387/", "rate": [" 9.2 "], "tittle": ["一九八四·动物农场"]}
{"author_intro": ["[美] 海莲·汉芙"], "content_intro": ["这本被全球人深深钟爱的书，记录了纽约女作家海莲和一家伦敦旧书店的书商弗兰克之间的书缘情缘。双方二十年间始终未曾谋面，相隔万里，深厚情意却能莫逆于心。无论是平淡生活中的讨书买书论书，还是书信中所蕴藏的难以言明的情感，都给人以强烈的温暖和信任。这本书既表现了海莲对书的激情之爱，也反映了她对弗兰克的精神之爱。海莲的执著、风趣、体贴、率真，跳跃于一封封书信的字里行间，使阅读成为一种愉悦而柔软的经历。来往的书信被海莲汇集成此书，被译成数十种文字流传。", "译者陈建铭是台湾一位古旧书店的工作人员，他在未被出版方邀作译者之前，便凭着自己对《查令十字街84号》的热爱动手开始翻译其中的章节。", "现在世间已无查令十字街84号的旧书店，但英国文学，古本图书，伦敦巷陌，书中的这些话题仍不断激起后来者的思念和共鸣。广播、舞台和银幕也钟情于这本爱书人的掌上明珠，每年都有世界各地的书迷...", "这本被全球人深深钟爱的书，记录了纽约女作家海莲和一家伦敦旧书店的书商弗兰克之间的书缘情缘。双方二十年间始终未曾谋面，相隔万里，深厚情意却能莫逆于心。无论是平淡生活中的讨书买书论书，还是书信中所蕴藏的难以言明的情感，都给人以强烈的温暖和信任。这本书既表现了海莲对书的激情之爱，也反映了她对弗兰克的精神之爱。海莲的执著、风趣、体贴、率真，跳跃于一封封书信的字里行间，使阅读成为一种愉悦而柔软的经历。来往的书信被海莲汇集成此书，被译成数十种文字流传。", "译者陈建铭是台湾一位古旧书店的工作人员，他在未被出版方邀作译者之前，便凭着自己对《查令十字街84号》的热爱动手开始翻译其中的章节。", "现在世间已无查令十字街84号的旧书店，但英国文学，古本图书，伦敦巷陌，书中的这些话题仍不断激起后来者的思念和共鸣。广播、舞台和银幕也钟情于这本爱书人的掌上明珠，每年都有世界各地的书迷到伦敦查令十字街朝圣，渐渐地，《查令十字街84号》成为全球爱书人之间的一个暗号。"], "link": "https://book.douban.com/subject/1316648/", "rate": [" 8.4 "], "tittle": ["查令十字街84号"]}
{"author_intro": ["[美] 约翰·威廉斯"], "content_intro": ["《斯通纳》讲述了生命中最重要的部分：爱，认同，怜悯，志业，傲骨，信任与死亡。", "一个勇者有过的失败不失意的人生：即使不能拥有完美的生活，所幸追求过完整的自我。", "美国，密苏里州。来自偏远农场的农家子弟、19岁的威廉·斯通纳进入州立密苏里大学学习农学。自一堂选修文学课为起点， 他的一生就此悄然改变。未来的斯通纳成为了一名大学老师，结婚、生子、教学、退休、衰老、死亡。在他生命的尽头，或许他可以坦然面对这个问题：你的一生，还要期望别的什么吗？", "一部蕴含着真诚、激情与紧凑力量的小说，探究了历史洪流所忽视的人性之间的冲突、溃败与幸存，重新唤起思考每个个体独特存在的意义。作者约翰·威廉斯向世人展示了凡人中的勇者在如何生活。", "----------------------------------------", "威廉斯的写作显得澄澈、节制却准确。就像被打磨光滑的橡木上反射出...", "《斯通纳》讲述了生命中最重要的部分：爱，认同，怜悯，志业，傲骨，信任与死亡。", "一个勇者有过的失败不失意的人生：即使不能拥有完美的生活，所幸追求过完整的自我。", "美国，密苏里州。来自偏远农场的农家子弟、19岁的威廉·斯通纳进入州立密苏里大学学习农学。自一堂选修文学课为起点， 他的一生就此悄然改变。未来的斯通纳成为了一名大学老师，结婚、生子、教学、退休、衰老、死亡。在他生命的尽头，或许他可以坦然面对这个问题：你的一生，还要期望别的什么吗？", "一部蕴含着真诚、激情与紧凑力量的小说，探究了历史洪流所忽视的人性之间的冲突、溃败与幸存，重新唤起思考每个个体独特存在的意义。作者约翰·威廉斯向世人展示了凡人中的勇者在如何生活。", "----------------------------------------", "威廉斯的写作显得澄澈、节制却准确。就像被打磨光滑的橡木上反射出本色、持久的光泽。它的行文结构潜藏得不为人察觉，且毫无瑕疵，像一栋房子，精妙绝伦到绝无仿制再建的可能。", "《斯通纳》一书的伟大之处在于，它以不带一丝一毫悲喜的冷静洞察了生活本质的全部。它从本质上触及了预见期待的与真实体验的生活间的落差……《斯通纳》迟到五十年后畅销，是献给被亏欠的艺术一次迟来的正名。 ——《纽约客》", "斯通纳活过，然后死去，如你我一样。他生活中发生的每一件事就发生在你我面前，看似平淡。然而，写出这种“简单”却需要天才才能完成。读这本书是一本令人难过却又美妙的阅读体验。 ——《星期日泰晤士报》", "约翰·威廉斯的《斯通纳》刻画了一个将追求智识当作对抗无意义的战争、拒绝与外部世界作廉价妥协的人的一生。它的意义或许不只是一部伟大的小说——它简直是一部几近完美的小说，机构精巧，语言优美，故事动人，展示着一种夺人心魄的完美。 ——《纽约时报》", "一件文学的珍宝。 ——《明镜周刊》", "拥有超乎寻常的力量……直击生活的真相，语言清澈优美。它是一部献给所有热爱文学之人的传奇。 ——伊恩·麦克尤恩", "一本精彩绝伦的小说，既丰富又忧郁，记录着伤痛与失去的同时也留存了美好温柔的时刻。这本小说完美展现了小说艺术的要素，它的叙事节奏与情节构架均堪称完美无缺。这本小说像一条河流，冷静而又流畅的平静笔调裹挟着磅礴延绵的力量。 ——亚当·福尔兹"], "link": "https://book.douban.com/subject/26425831/", "rate": [" 8.8 "], "tittle": ["斯通纳"]}
{"author_intro": ["[土耳其] 奥尔罕·帕慕克"], "content_intro": ["◆ 诺贝尔文学奖得主、《我的名字叫红》《伊斯坦布尔》作者奥尔罕•帕慕克 蛰伏六年动情写就 全球60个语种正在流行。", "◆斩获诺奖之后还能写出自己的最佳作品，帕慕克就是这样的大师。——《独立报》", "◆让一千万人聚集在伊斯坦布尔的东西是生计、利益和账单，但只有一样东西支撑着这茫茫人海中的人们，那就是爱。", "◆嘈杂腐败而又日新月异的城市史诗，天真、正派又卑微的街边小贩的人生传奇。", "《我脑袋里的怪东西》是一个讲述钵扎小贩麦夫鲁特的人生、 冒险、幻想和他的朋友们的故事,同时也是一幅通过众人视角描绘的 1969—2012年间伊斯坦布尔生活的画卷。", "在麦夫鲁特还是一个生活在安纳托利亚中部穷山村少年的时候，他就不住地幻想自己未来的生活会是怎样。", "十二岁时他辗转来到“世界的中心”——伊斯坦布尔打拼，立刻被那些老城消逝、新城待建的景象所吸引。他继承了父亲的事业，在土耳其的街道...", "◆ 诺贝尔文学奖得主、《我的名字叫红》《伊斯坦布尔》作者奥尔罕•帕慕克 蛰伏六年动情写就 全球60个语种正在流行。", "◆斩获诺奖之后还能写出自己的最佳作品，帕慕克就是这样的大师。——《独立报》", "◆让一千万人聚集在伊斯坦布尔的东西是生计、利益和账单，但只有一样东西支撑着这茫茫人海中的人们，那就是爱。", "◆嘈杂腐败而又日新月异的城市史诗，天真、正派又卑微的街边小贩的人生传奇。", "《我脑袋里的怪东西》是一个讲述钵扎小贩麦夫鲁特的人生、 冒险、幻想和他的朋友们的故事,同时也是一幅通过众人视角描绘的 1969—2012年间伊斯坦布尔生活的画卷。", "在麦夫鲁特还是一个生活在安纳托利亚中部穷山村少年的时候，他就不住地幻想自己未来的生活会是怎样。", "十二岁时他辗转来到“世界的中心”——伊斯坦布尔打拼，立刻被那些老城消逝、新城待建的景象所吸引。他继承了父亲的事业，在土耳其的街道上贩卖钵扎。他与那些在城市繁华外荒凉处的居民一样，渴望致富。但是运气似乎永远都不追随他，他看着亲戚们在伊斯坦布尔暴富并定居；而自己却花了三年时间给一位仅在婚礼上有过一面之缘的女孩儿写情书，最后却阴差阳错地和那女孩儿的姐姐私奔。麦夫鲁特人到中年，在伊斯坦布尔的街巷里做过许多营生，酸奶小贩、鹰嘴豆鸡肉饭小贩、停车场管理员……", "他珍惜自己的家人和妻子，可工作失意、生活窘迫仍不断挤压着他。无论如何，他仍然夜复一夜，漫步在伊斯坦布尔街头，一边卖钵扎，思念自己的真爱，一边琢磨着脑袋里冒出的一个又一个怪怪的东西，这些念头让他自感与众不同。他，一个没钱没地位的钵扎贩子，既属于这个大都市，又在头脑中不停地寻找着另一种生活。"], "link": "https://book.douban.com/subject/26701959/", "rate": [" 8.8 "], "tittle": ["我脑袋里的怪东西"]}
{"author_intro": ["[法] 阿尔贝·加缪"], "content_intro": ["《局外人》是加缪小说的成名作和代表作之一，堪称20世纪整个西方文坛最具有划时代意义最著名小说之一，“局外人”也由此成为整个西方文学-哲学中最经典的人物形象和最重要的关键词之一。"], "link": "https://book.douban.com/subject/4908885/", "rate": [" 9.0 "], "tittle": ["局外人"]}
{"author_intro": ["[英] 毛姆"], "content_intro": ["一个英国证券交易所的经纪人，本已有牢靠的职业和地位、美满的家庭，但却迷恋上绘画，像“被魔鬼附了体”，突然弃家出走，到巴黎去追求绘画的理想。他的行径没有人能够理解。他在异国不仅肉体受着贫穷和饥饿煎熬，而且为了寻找表现手法，精神亦在忍受痛苦折磨。经过一番离奇的遭遇后，主人公最后离开文明世界，远遁到与世隔绝的塔希提岛上。他终于找到灵魂的宁静和适合自己艺术气质的氛围。他同一个土著女子同居，创作出一幅又一幅使后世震惊的杰作。在他染上麻风病双目失明之前，曾在自己住房四壁画了一幅表现伊甸园的伟大作品。但在逝世之前，他却命令土著女子在他死后把这幅画作付之一炬。通过这样一个一心追求艺术、不通人性世故的怪才，毛姆探索了艺术的产生与本质、个性与天才的关系、艺术家与社会的矛盾等等引人深思的问题。同时这本书也引发了人们对摆脱世俗束缚逃离世俗社会寻找心灵家园这一话题的思考，而关...", "一个英国证券交易所的经纪人，本已有牢靠的职业和地位、美满的家庭，但却迷恋上绘画，像“被魔鬼附了体”，突然弃家出走，到巴黎去追求绘画的理想。他的行径没有人能够理解。他在异国不仅肉体受着贫穷和饥饿煎熬，而且为了寻找表现手法，精神亦在忍受痛苦折磨。经过一番离奇的遭遇后，主人公最后离开文明世界，远遁到与世隔绝的塔希提岛上。他终于找到灵魂的宁静和适合自己艺术气质的氛围。他同一个土著女子同居，创作出一幅又一幅使后世震惊的杰作。在他染上麻风病双目失明之前，曾在自己住房四壁画了一幅表现伊甸园的伟大作品。但在逝世之前，他却命令土著女子在他死后把这幅画作付之一炬。通过这样一个一心追求艺术、不通人性世故的怪才，毛姆探索了艺术的产生与本质、个性与天才的关系、艺术家与社会的矛盾等等引人深思的问题。同时这本书也引发了人们对摆脱世俗束缚逃离世俗社会寻找心灵家园这一话题的思考，而关于南太平洋小岛的自然民风的描写也引人向往。", "《月亮和六便士》说问世后，以情节入胜、文字深刻在文坛轰动一时，人们争相传看。在小说中，毛姆用第一人称的叙述手法，借“我”之口，叙述整个故事，有人认为这篇小说的原型是法国印象派画家高更，这更增加了它的传奇色彩，受到了全世界读者的关注。"], "link": "https://book.douban.com/subject/1858513/", "rate": [" 9.0 "], "tittle": ["月亮和六便士"]}
{"author_intro": ["S.A. 阿列克谢耶维奇"], "content_intro": ["2015年度诺贝尔文学奖得主阿列克谢耶维奇最具分量的作品", "发表后荣获德国书业和平奖（2013）、法国美第契散文奖（2013）、俄罗斯「大书奖」读者票选最佳文学作品（2014）、波兰卡普钦斯基报告文学奖（2015）", "本书是白俄罗斯著名作家阿列克谢耶维奇最新作品，通过口述采访的形式，展现身处关键历史时刻的普通人的生活。本书讲述了苏联解体后，1991年到2012年二十年间的痛苦的社会转型中，俄罗斯普通人的生活，为梦想破碎付出的代价。在书中，从学者到清洁工，每个人都在重新寻找生活的意义。他们的真实讲述同时从宏观和微观上呈现出一个重大的时代，一个社会的变动，为这一段影响深远的历史赋予了人性的面孔。苏联解体已逾二十年，俄罗斯人重新发现了世界，世界也重新认识了俄罗斯。新一代已经成长起来，他们的梦想已不再关乎梦想，不再像90年代他们的父辈，关心信仰。二十年来，人们...", "2015年度诺贝尔文学奖得主阿列克谢耶维奇最具分量的作品", "发表后荣获德国书业和平奖（2013）、法国美第契散文奖（2013）、俄罗斯「大书奖」读者票选最佳文学作品（2014）、波兰卡普钦斯基报告文学奖（2015）", "本书是白俄罗斯著名作家阿列克谢耶维奇最新作品，通过口述采访的形式，展现身处关键历史时刻的普通人的生活。本书讲述了苏联解体后，1991年到2012年二十年间的痛苦的社会转型中，俄罗斯普通人的生活，为梦想破碎付出的代价。在书中，从学者到清洁工，每个人都在重新寻找生活的意义。他们的真实讲述同时从宏观和微观上呈现出一个重大的时代，一个社会的变动，为这一段影响深远的历史赋予了人性的面孔。苏联解体已逾二十年，俄罗斯人重新发现了世界，世界也重新认识了俄罗斯。新一代已经成长起来，他们的梦想已不再关乎梦想，不再像90年代他们的父辈，关心信仰。二十年来，人们看了崭新的俄罗斯，但她却早已不是任何人曾经梦想过的俄罗斯了。作者追溯了苏联和苏联解体之后的历史过程，让普通的小人物讲述他们自己的故事，从而展现出身处历史的转折，以及人们如何追寻信仰、梦想，如何诉说秘密和恐惧，让人们重新思考什么是“俄罗斯”和“俄罗斯人”，为什么他们无法适应急剧的现代化，为什么再近两百年之后，依然与欧洲相隔。本书分为上下两部分，采访了生长于理想之下的俄罗斯人和今天的俄罗斯人，以及阿塞拜疆等前苏联国家的普通人，呈现他们的生活细节，所感所想。德国媒体盛赞该书撷取的是最为细小的马赛克，却拼出了一幅完整的后苏联时代图景。“一部20世纪后半叶的微观俄国史，笔力直抵普京时代。”"], "link": "https://book.douban.com/subject/26704403/", "rate": [" 9.2 "], "tittle": ["二手时间"]}
{"author_intro": ["[哥伦比亚] 加西亚·马尔克斯"], "content_intro": ["★马尔克斯唯一正式授权，首次完整翻译", "★《霍乱时期的爱情》是我最好的作品，是我发自内心的创作。——加西亚•马尔克斯", "★这部光芒闪耀、令人心碎的作品是人类有史以来最伟大的爱情小说。——《纽约时报》", "《霍乱时期的爱情》是加西亚•马尔克斯获得诺贝尔文学奖之后完成的第一部小说。讲述了一段跨越半个多世纪的爱情史诗，穷尽了所有爱情的可能性：忠贞的、隐秘的、粗暴的、羞怯的、柏拉图式的、放荡的、转瞬即逝的、生死相依的……再现了时光的无情流逝，被誉为“人类有史以来最伟大的爱情小说”，是20世纪最重要的经典文学巨著之一。"], "link": "https://book.douban.com/subject/10594787/", "rate": [" 9.0 "], "tittle": ["霍乱时期的爱情"]}
{"author_intro": ["[挪] 尤·奈斯博"], "content_intro": ["初雪的夜晚，小男孩从噩梦中醒来，惊觉妈妈不见踪影，院子里凭空出现一个不知是谁堆起的雪人。他当圣诞礼物送给妈妈的粉色围巾，就围在雪人的脖子上，一排由黑色卵石组成的眼睛和嘴巴在月光下闪烁，雪人凝视着屋子，仿佛在微笑……", "一封署名“雪人”的匿名信，开启了警探哈利•霍勒对新近女性失踪案的调查，观察力敏锐、又略显神秘的女警卡翠娜也加入了调查小组。接连失踪的那些女人似乎有着奇怪的共同点。是什么隐秘的动机在驱使罪犯连续作案？以“雪人”为杀人记号的冷血犯人究竟是谁？总是徘徊在酒醉与清醒之间的哈利沉迷于扑朔迷离的案情，越来越无法自拔，几欲疯狂。就在他即将揭开“雪人”真面目的当口，前女友萝凯也被卷入这场致命的追缉。哈利必须牺牲自己，才能救回爱人……"], "link": "https://book.douban.com/subject/26729776/", "rate": [" 8.8 "], "tittle": ["雪人"]}
